{
    "xach": "L.P. Khachapuridze & Legal Company",
    "sferoebi":"fields",
    "sfero1":"Practice of state",
    "sfero2": "civil, administrative",
    "sfero3": "civil law",

    "menu1" : "Home",
    "menu2" : "About me",
    "menu3" : "Professional Practice Profile",
    "menu4" : "functions",

    "about" : "About me",
    "shalva" : "Shalva Khachapuridze",
    "mdgomareoba" : "Present position",
    "ganatleba" : "Education",
    "ganatlebebi" : "Graduated from Tbilisi State University, circa 1994",
    "mdgomareobebi" : "Chairman, founder & attorney of the company.",
    "samushaoSfero" : "Practice areas",
    "samushaoSfero1": "Practice of state",
    "samushaoSfero2": "civil law",
    "samushaoSfero3": "administrative law",
    "samushaoGamocdileba": "Professional experience",
    "samushaoGamocdileba1":"Worked as an expert lawyer in the state leader apparatus since 1993.",
    "samushaoGamocdileba2":"from 1994 to 1998 he worked in the prosecutor's office as the head investigator at prosecutor's office of Imereti district, he worked as an investigator of specially difficult cases. ",
    "samushaoGamocdileba3":"from 1998 to 2000 he worked in General Prosecutor's Office as a prosecutor; in 2000 he passed qualified exams for judges, afterwards to be appointed as a judge in Kutaisi City Court and as chairman at the same court.",
    "samushaoGamocdileba4":"in 2000 he passed studying course by 'Tasis' program in German Federal Republic. ",    
    "samushaoGamocdileba5":" in 2001 Mr. Shalva passed 'International Educational Studying' program financed by International Bar College of Nevada. ",
    "samushaoGamocdileba6":"in 2002 he was appointed as head of judges across Imereti region, also as a member of Georgian Judges Association; in 2003 he passed a studying program of 'International Development Program' in Prague.",
    "samushaoGamocdileba7":"Khachapuridze was also a chairman of Georgian Judge Association's west Georgian branch. Mr. Shalva also passed an educational progarm under the leadership of American Bar Association (ABA) in their central office in Washington, D.C.",

    "funqciebi": "functions",
    "funqciisAgwera" : "'Khachapuridze & Legal Company' represents the comanditive society providing multifaced juridical services. The principal sphenes are: ",
    "funqcia1" : "Registration of commercial and non-commercial juridical companies and representatives of foreign organizations",
    "funqcia2" : "Purchase and merger of companies, also juridical analysis related to the above mentioned issues",
    "funqcia3": "Privatization, Tax and customs legal advice; Business law; Preparation and analysis of normative and administrative acts; Banking and finances",
    "funqcia4": "Labour law; Administrative law; Intellectual property law; Energetic oil and gas law; Civil law; Criminal law",
    "funqcia5": "International litigation; Auditorial and accounting matters; Private detective service"
  }
  